const r=`---\r
title: "2025年度照片"\r
date: "2026-02-16"\r
tags: ["总结", "摄影"]\r
excerpt: "2025年度12图"\r
---\r
\r
#\r
\r
一年一度的年度照片又来了  \r
本来应该12月底或者1月初就发布的  \r
但是由于工作等原因，一直没发  \r
拖着拖着就到了农历的除夕  \r
今天发也算没有拖到第二年吧（ 一些自我安慰  \r
话不多说，来看看我的2025年度照片吧  \r
\r
## ***1 January***\r
![1月照片](/images/article/2025photo/1月.jpg)\r
>1月5日给朋友们下厨做饭  \r
\r
经常说要让大家尝尝我的手艺  \r
说了好久终于实践了  \r
结果忙活了一下午还是做少了  \r
第一次做这么多人份的菜属实没有经验  \r
吃完又去路边烧烤再吃了一顿  \r
下次要是再给大家做饭要多做点了  \r
\r
## ***2 February***\r
![2月照片](/images/article/2025photo/2月.jpg)\r
>被工作束缚住的我  \r
\r
之前刷到了用咖啡杯托束缚在工位的照片  \r
然后就cos了一下  \r
自从2022年工作以后就是被工作锁定在了工位上  \r
可惜的是以前读书的时候没怎么出去玩  \r
现在想出去也没时间了  \r
不过这一年整体来说我还是在工作束缚之余去了不少地方的  \r
在重复的闹钟与待办事项之间探寻另一种生活  \r
寻找我的“第二人生”    \r
\r
## ***3 March***\r
![3月照片](/images/article/2025photo/3月.jpg)\r
>3月·海口·反光镜live  \r
\r
3月的生活整体还是很丰富的  \r
做了很多顿饭  \r
去了村里给小朋友们上课，去看了国家地理展，去看了车展，去党校培训了一周，去澄迈玩了一次，去看了一场反光镜的live  \r
现在回头看3月真的是很充实的一个月  \r
反光镜的live真的是很嗨  \r
我可真的是活在现场里  \r
\r
## ***4 April***\r
![4月照片](/images/article/2025photo/4月.jpg)\r
>深圳当代艺术与城市规划馆看到的标语    \r
\r
4月的时候，我买了随心飞，然后就开始了周末特种兵之旅  \r
第一趟是一个周末的惠州深圳广州三城之旅  \r
在深圳的当代艺术与城市规划馆，看到了著名的“时间就是金钱 效率就是生命”的标语\r
感受到了深圳的活力  \r
也感受到了海南与深圳的差距  \r
感受到了海南慢生活与深圳快生活的对比  \r
在一座有活力的城市生活，整个人应该都会变得有活力吧  \r
\r
## ***5 May***\r
![5月照片](/images/article/2025photo/5月.jpg)\r
>5月受伤拄拐一段时间  \r
\r
4月买的随心飞  \r
5月的第二趟就出问题了  \r
在顺德抄近路走一个废弃的人行天桥结果把脚踝别了一下  \r
然后就过上了三周的拄拐生活  \r
还好没有伤到骨头  \r
感觉2025年的生活是以这次受伤为分界的  \r
之前还经常做饭，受伤以后很少做饭了  \r
受伤之后也很长一段时间没有出去玩了  \r
受伤后真的能感受到一个好身体的重要性  \r
\r
## ***6 June***\r
![6月照片](/images/article/2025photo/6月.jpg)\r
>不说的话是不是看上去像云南  \r
\r
等脚恢复以后，想着出去散散心  \r
去三亚玩了两天  \r
在海南待了这么久还真没怎么去三亚玩过，几乎每次去都是出差  \r
总觉得随时可以去就无所谓，可能这就是北京人不去故宫长城玩的原因吧  \r
我发的这张照片是在回去的火车上  \r
真的让我想起云南了  \r
我能再去一万次云南  \r
这次去三亚发现确实要比海口舒服  \r
有些门口的风景也得去看看，只有去看才知道到底有多美  \r
\r
## ***7 July***\r
![7月照片](/images/article/2025photo/7月.jpg)\r
>每次聚餐都不喝酒的我哈哈哈  \r
\r
7月，和朋友们聚餐的一天  \r
因为我是司机，每次都不喝酒，那也挺好的  \r
回看7月的照片，平平淡淡的一个月  \r
虽然平淡但其中也有很多开心的瞬间  \r
这个月出去在海口周边拍照了，带爸妈去湛江徐闻玩了一圈  \r
看到了海上日落  \r
也和朋友们一起吃饭喝东西  \r
要是每天都能这么开心就好了  \r
\r
## ***8 August***\r
![8月照片](/images/article/2025photo/8月.jpg)\r
>回到了熟悉的地铁站  \r
\r
8月因为出差回到了北京并且呆了两个星期  \r
两个星期见了很多的朋友  \r
去了一些以前熟悉的地方  \r
回学校食堂吃了饭  \r
看了演唱会和球赛  \r
吃了很多顿好吃的饭  \r
这也是我18年离开北京以后第一次回北京呆了这么久  \r
那种回到阔别已久地方的感觉真的好啊  \r
\r
## ***9 September***\r
![9月照片](/images/article/2025photo/9月.jpg)\r
>第一次走进健身房（照片里的人不是我hhh  \r
\r
9月，可能是今年之前的经历  \r
让我认识到了一个好身体的重要性  \r
然后我就第一次走进了健身房  \r
报了私教课  \r
然而当我的课程上完以后  \r
我就再也没进过健身房了  \r
我还开了年卡，结果好浪费啊  \r
希望我新的一年能够多去几次健身房  \r
\r
## ***10 October***\r
![10月照片](/images/article/2025photo/10月.jpg)\r
>📍此生必徒虎跳峡  \r
\r
翻了一下聊天记录  \r
最早在2023年1月我就和朋友说想去虎跳峡徒步了  \r
我一直觉得自己的身体素质可能无法走下来，也可能是拖延  \r
然后就拖到了25年10月  \r
国庆假期一直也不知道去哪玩，然后在9月27日才决定去云南，去虎跳峡  \r
终于去到了心心念念的虎跳峡  \r
真的和我想象中的一样美  \r
两天走下来真的很满足  \r
然后也趁热打铁去了阿布吉措徒步，也顺利走下来了  \r
虎跳峡算是我真正意义上的第一次徒步  \r
发现我确实喜欢这种户外活动  \r
想去就要去，不要拖着  \r
可能拖着拖着就不会再去了  \r
\r
## ***11 November***\r
![11月照片](/images/article/2025photo/11月.jpg)\r
>📍雪国列车K7041也是让我坐上了  \r
\r
现在我已经想不清是什么契机让我11月去了漠河  \r
可能是全年的年假都没用  \r
再拖着就用不了了  \r
11月底的冬天要么去最冷的地方，要么去最热的地方  \r
我已经在全中国最热的地方了，那就去最北端的漠河吧  \r
跨越快四千公里  \r
休年假3天加上周末凑了5天小长假  \r
从中国最南的海南来到了中国最北的漠河  \r
虽然5天假期在路上花了4天  \r
坐了单程近5个小时的飞机  \r
也坐了十几个小时的通宵硬座  \r
但是  \r
第一次见到过膝深的雪  \r
第一次见到冰天雪地的世界  \r
第一次吃到正宗的猪肉炖粉条  \r
……  \r
见识到了祖国的壮丽山河  \r
世界那么大我想去看看  \r
\r
## ***12 December***\r
![12月照片](/images/article/2025photo/12月.jpg)\r
>来看看文艺片  \r
\r
很多人说我是文艺青年  \r
我也不知道到底什么是文艺青年  \r
赶上《山河故人》的重映  \r
那我就来看看文艺青年标配的文艺片吧  \r
看完了发现其实没太看懂，看来我也不是一个合格的文艺青年啊  \r
不管算不算文艺青年  \r
能够让自己舒服的活法才是真的  \r
就像韩寒在《我所理解的生活》里写的:  \r
做自己喜欢的事情，和自己喜欢的一切在一起。  \r
\r
\r
2025年的年度照片就到这里了  \r
这是我坚持的第八年了  \r
去年发照片的时候说2025年要多多更新  \r
然而我却没有做到  \r
2025年的表达欲可能都在做视频上了吧  \r
详情可以点击观看[我的2025年度视频](https://www.bilibili.com/video/BV1VqiABHEnM/)  \r
\r
2026年，希望我能重新有热情输出文字吧  \r
\r
祝大家新年快乐  `;export{r as default};
