const n=`---
title: "两天一夜的腾格里沙漠五湖穿越四湖版"
date: "2026-10-16"
tags: ["徒步"]
excerpt: "腾格里沙漠徒步记录"
---

#

这两年我开始喜欢上徒步了，也陆续走过了虎跳峡高路、阿布吉措、深圳东西涌和北京三峰小环线等线路。
不过这些线路都是一日线或者可以住酒店，既然开始徒步了就想体验一下露营多日线。
2026年的国庆，我迈出了户外露营徒步的第一步，来到了腾格里沙漠五湖徒步穿越，期间在沙漠体验了一晚露营。

## ***路线介绍***

![路线介绍](/images/article/tenggeli-tubu/1路线介绍.jpg)
>图源：小红书网友@风筝（山野指南）  

考虑到沙漠景色比较单一，也是我第一次露营徒步，所以我本次的计划就是只走四湖，两天一夜的四湖版。

## ***行前准备***

腾格里沙漠虽然在内蒙古，但是离银川较近，所以去五湖穿越的人都是去银川出发和返回的。我在小红书上找到了司机，能给我从银川送到起点，然后第二天从约定好的地点接我送回银川。
因为是第一次两天一夜的徒步，所以要准备的东西还是挺多的。
主要包括睡眠装备、衣物、电子产品、食品、洗漱用品等东西。

![装备](/images/article/tenggeli-tubu/2装备.JPG)

除此之外还有吃的东西，这次吃的东西我准备了馕、酱牛肉、卤蛋、黄瓜和榨菜作为路餐，晚上能住营地所以不用准备太多的东西。

![食品](/images/article/tenggeli-tubu/3食品.JPG)

这么多东西加在一起超过30斤，都塞在我小小的45+8L的包里，背了这么重的包走30+km，真是给我累的够呛。

![背包](/images/article/tenggeli-tubu/4背包.JPG)

## ***徒步行程***

本次我是四湖穿越，我的计划就是第一天走到乌兰湖，第二天走到太阳湖出沙。
早上7点半在银川站前的阿拉善广场集合出发，大概两个小时开到起点梦想沙漠公路牌楼【现在改名阿拉善英雄会牌楼了】。

![牌楼](/images/article/tenggeli-tubu/5牌楼.JPG)
  
从这里就开始了两天一夜的徒步行程了。
第一个湖是走到天鹅湖，大概4km多，刚进沙漠还是比较新鲜的，走的还是很兴奋的，而且由于是起点出发，路上有很多人，就感觉到非常热闹。

![沙漠与祁连山](/images/article/tenggeli-tubu/6沙漠与祁连山.JPG)
>一望无际的沙漠与远处的祁连山脉  

虽然很兴奋，但毕竟是沙漠，也根本走不快，走在沙子上有很强的卸力感，比走在硬地上累多了，感觉自己走了很远很远，结果一回头还是能看到出发点的牌楼，这种感觉真的是让人崩溃。

![远处还能看到牌楼](/images/article/tenggeli-tubu/7远处看牌楼.JPG)
>后来发现其实走到下午都还能看到  

沙漠里大概一个小时只能走到一公里多，所以也是走到快12点才到第一个天鹅湖，在天鹅湖有商店可以补给，我买了一瓶冰可乐，是真的冻成冰了。

![沙漠午餐](/images/article/tenggeli-tubu/8沙漠午餐.JPG)

在天鹅湖我休息了一下吃完了午饭，啃了半个馕，其实天鹅湖是有吃的地方的，小卖部能买到泡面并提供热水，但既然我都带了吃的就还是吃干粮吧。
吃完发现湖边有好多越野车，这已经是开发的成熟景点了，很多人拖家带口来湖边玩，湖边还有小饭店。

![天鹅湖营地](/images/article/tenggeli-tubu/9天鹅湖营地.JPG)
>每个湖都有小饭店，其实只需要带点路餐和应急食品就好了

继续上路，在天鹅湖交了10块钱通行费。
从天鹅湖到乌兰湖这段路是我此行中最长的一段，有大概13km，按照我一个小时走一公里多的速度，这段我走到了晚上7点半，走到天黑了。
这段路是纯沙漠，一点绿洲都没有，所以休息的时候连个遮阳的地方都没有，每次休息的时候只能尽量在沙漠背阴面，休息的时候直接解开徒步包扔到地上，连拍视频的动力都没有，只想背着太阳喝水坐会儿。
这段距离实在是太长了，不过也在路上看到了很美的沙漠落日。

![沙漠日落](/images/article/tenggeli-tubu/10沙漠日落.JPG)

![远望乌兰湖](/images/article/tenggeli-tubu/11远处看乌兰湖.JPG)
>谁懂最后看到乌兰湖的救赎感啊

到达乌兰湖营地的时候天已经黑了，带着头灯赶紧搭完帐篷⛺️。
晚上太累了，营地也篝火晚会也不想参与，只想吃完饭赶紧睡觉。那天晚上十点多我就睡了，然后十一点多被帐篷外吵醒，大家都说去看星星，本着“来都来了”的想法，我也拉开帐篷看一下有没有星星，结果拉开帐篷一看，看到了我迄今为止看到最多最亮的星空🌌。
于是我赶紧穿上衣服出去拍星星，可惜设备不好拍不出来，拍出来的根本没有肉眼看到的震撼。
还好我带了薄羽绒，在外面看到12点也没觉得冷，12点多回去睡觉了。然后就发现了睡帐篷最大的问题，那就是在营地周围都是帐篷，你能够清楚地听到周围帐篷的打呼声，我一左一右的帐篷都有人打呼，真的立体声永动机。

![帐篷营地](/images/article/tenggeli-tubu/12帐篷.JPG)
>我的小帐篷混入其中

![营地晚餐](/images/article/tenggeli-tubu/13营地晚餐.JPG)
>谁能想到我能在沙漠中心吃到了羊蝎子火锅

![帐篷内部](/images/article/tenggeli-tubu/14帐篷内部.JPG)
>我的小房间

![星空](/images/article/tenggeli-tubu/15星空.JPG)

早上6点多，我就再次被周围的人吵醒了，能听到别人说晚上好冷。说到这里就得说幸亏我斥巨资买了厚厚的睡袋，晚上我根本没有觉得冷。
然后我就跟着别人一起看了一场沙漠日出。

![日出](/images/article/tenggeli-tubu/16沙漠日出.JPG)

早上磨磨唧唧的还是拖到了9点在营地小饭店喝了一碗粥才出发，从乌兰湖到苏海图湖这段路是全程最好走的，这段是盐碱地的硬化路面，踩上去没有沙子的卸力感，这段路走的很快。
走到了苏海图湖也有一个小卖部，可以提供泡面和盒饭，我在这吃了泡面作为午饭，休息了一会儿就继续上路了。
苏海图湖现在已经差不多干涸了，就算有水应该也是咸水湖，现在干了以后露出了大片白白的盐碱地。
现在写公众号的时候发现我真的是完全一心走路，都没有怎么拍照，搞得都没有什么素材。
从苏海图湖到太阳湖是我此程的最后一段，这段沿路都有一些小的植物，我猜是梭梭树这种。

![沿线植物](/images/article/tenggeli-tubu/17沿线植物.JPG)

由于和司机约的是两点到太阳湖，所以一路上一直在不停赶路，最后终于在两点看到了太阳湖，两点半赶到了终点。
看我最后写的这么简略，你就能感受到沙漠的景色确实是挺单调的，第二天和第一天见的东西都差不多，也没什么特意要写出来的。

![轨迹](/images/article/tenggeli-tubu/18轨迹.JPG)

最后，耗时两天一夜，我结束了这趟腾格里沙漠的穿越徒步。

## ***写在后面***

两天一夜走完了，身体状态比我自己想象的要好多了，后面又在宁夏玩了两天也没感到腿疼，看来我的潜力比自己想象的大。
有人觉得我是花钱受罪，我也不知道我跑这么远是为了什么，可能有些风景只有亲眼见到才知道有多震撼吧。
看着一望无际的沙漠和远处巍峨的祁连山，我第一次体会到了“因为山就在那里”的感觉。

![一望无际的沙漠](/images/article/tenggeli-tubu/19一望无际的沙漠.JPG)

![行走](/images/article/tenggeli-tubu/20行走.JPG)

![晚上的营地](/images/article/tenggeli-tubu/21晚上的营地.JPG)

![行走](/images/article/tenggeli-tubu/22行走2.JPG)

![四湖](/images/article/tenggeli-tubu/23四湖.jpg)

注：户外活动有风险，请勿独自前往。

欢迎点击观看视频vlog[腾格里五湖穿越徒步四湖版](https://www.bilibili.com/video/BV1KbJB6iEKE/) `;export{n as default};
